[
    {
      "frase": "A sorte é o que acontece quando a preparação encontra a oportunidade.",
      "autor": "Sêneca"
    },
    {
      "frase": "As pessoas raramente têm sucesso a menos que se divirtam no que estão fazendo.",
      "autor": "Dale Carnegie"
    },
    {
      "frase": "Não tenha medo de desistir do bom para perseguir o ótimo.",
      "autor": "John D. Rockefeller"
    },
    {
      "frase": "O segredo da mudança é focar toda a sua energia não na luta contra o velho, mas na construção do novo.",
      "autor": "Sócrates"
    },
    {
      "frase": "Você nunca atravessará o oceano se não tiver coragem de perder a costa de vista.",
      "autor": "Cristóvão Colombo"
    },
    {
      "frase": "Transforme cada fracasso em um degrau para o sucesso.",
      "autor": "Dale Carnegie"
    },
    {
      "frase": "Quem vence os outros é forte; quem vence a si mesmo é poderoso.",
      "autor": "Lao Tsé"
    },
    {
      "frase": "O aprendizado é uma jornada sem fim, não um destino.",
      "autor": "Brian Tracy"
    },
    {
      "frase": "Nunca confunda movimento com ação.",
      "autor": "Ernest Hemingway"
    },
    {
      "frase": "A chave do sucesso é começar antes de estar pronto.",
      "autor": "Marie Forleo"
    },
    {
      "frase": "A única limitação real que temos é aquela que acreditamos ter.",
      "autor": "Napoleon Hill"
    },
    {
      "frase": "A melhor maneira de prever o futuro é criá-lo.",
      "autor": "Peter Drucker"
    },
    {
      "frase": "A vida é 10% o que acontece comigo e 90% como eu reajo a isso.",
      "autor": "Charles Swindoll"
    },
    {
      "frase": "Se você deseja alcançar algo extraordinário, esteja disposto a fazer o que a maioria não faz.",
      "autor": "Tony Robbins"
    },
    {
      "frase": "Os campeões continuam jogando até acertar.",
      "autor": "Billie Jean King"
    },
    {
      "frase": "A venda começa quando o cliente diz ‘não’.",
      "autor": "Elmer Wheeler"
    },
    {
      "frase": "Vendas não se trata de fechar negócios, mas de abrir relacionamentos.",
      "autor": "Patricia Fripp"
    },
    {
      "frase": "O maior risco é não correr riscos.",
      "autor": "Mark Zuckerberg"
    },
    {
      "frase": "A motivação te faz começar, mas é o hábito que te mantém no caminho.",
      "autor": "Aristóteles"
    },
    {
      "frase": "Não se preocupe com o fracasso. Preocupe-se com as chances que você perde por não tentar.",
      "autor": "Jack Canfield"
    },
    {
      "frase": "Nada acontece até que alguém venda algo.",
      "autor": "Henry Ford"
    },
    {
      "frase": "Seja tão bom que eles não possam te ignorar.",
      "autor": "Steve Martin"
    },
    {
      "frase": "A disciplina supera a motivação.",
      "autor": "Jocko Willink"
    },
    {
      "frase": "Seu salário está diretamente relacionado à quantidade de problemas que você resolve.",
      "autor": "Dan Lok"
    },
    {
      "frase": "Mude seus pensamentos e você mudará seu mundo.",
      "autor": "Norman Vincent Peale"
    },
    {
      "frase": "O dinheiro é um subproduto de agregar valor às pessoas.",
      "autor": "Tony Robbins"
    },
    {
      "frase": "Os obstáculos são aquelas coisas assustadoras que você vê quando tira os olhos do seu objetivo.",
      "autor": "Henry Ford"
    },
    {
      "frase": "Não espere por oportunidades. Crie-as.",
      "autor": "George Bernard Shaw"
    },
    {
      "frase": "Para ter sucesso, sua vontade de vencer deve superar seu medo de falhar.",
      "autor": "Bill Cosby"
    },
    {
      "frase": "A resistência que você enfrenta hoje está construindo a força que você precisa para amanhã.",
      "autor": "Robert Tew"
    },
    {
      "frase": "Empreendedorismo é viver alguns anos da sua vida como a maioria não quer, para viver o resto da sua vida como a maioria não pode.",
      "autor": "Warren G. Tracy"
    },
    {
      "frase": "Nenhuma grande conquista foi feita sem entusiasmo.",
      "autor": "Ralph Waldo Emerson"
    },
    {
      "frase": "A paciência, persistência e suor fazem uma combinação imbatível para o sucesso.",
      "autor": "Napoleon Hill"
    },
    {
      "frase": "Se você não está disposto a aprender, ninguém pode te ajudar. Se você está determinado a aprender, ninguém pode te parar.",
      "autor": "Zig Ziglar"
    },
    {
      "frase": "As grandes realizações começam com um pequeno passo fora da sua zona de conforto.",
      "autor": "Roy T. Bennett"
    },
    {
      "frase": "O fracasso é apenas a oportunidade de recomeçar com mais inteligência.",
      "autor": "Henry Ford"
    },
    {
      "frase": "A diferença entre quem você é e quem você quer ser está no que você faz.",
      "autor": "Desconhecido"
    },
    {
      "frase": "Se você não pode fazer grandes coisas, faça pequenas coisas de forma grandiosa.",
      "autor": "Napoleon Hill"
    },
    {
      "frase": "O sucesso é a soma de pequenos esforços repetidos dia após dia.",
      "autor": "Robert Collier"
    },
    {
      "frase": "Se você quer algo que nunca teve, precisa estar disposto a fazer algo que nunca fez.",
      "autor": "Thomas Jefferson"
    },
    {
      "frase": "Nada no mundo pode substituir a persistência. Talento não pode, nada é mais comum do que homens malsucedidos com talento.",
      "autor": "Calvin Coolidge"
    },
    {
      "frase": "A única maneira de fazer um excelente trabalho é amar o que você faz.",
      "autor": "Steve Jobs"
    },
    {
      "frase": "Oportunidades não surgem, é você quem as cria.",
      "autor": "Chris Grosser"
    },
    {
      "frase": "Seu trabalho vai preencher grande parte da sua vida. A única forma de estar verdadeiramente satisfeito é fazer o que você acredita ser um ótimo trabalho.",
      "autor": "Steve Jobs"
    },
    {
      "frase": "A qualidade nunca é um acidente; é sempre o resultado de um esforço inteligente.",
      "autor": "John Ruskin"
    },
    {
      "frase": "A melhor vingança é um sucesso estrondoso.",
      "autor": "Frank Sinatra"
    },
    {
      "frase": "Se você não estiver disposto a arriscar, esteja disposto a uma vida comum.",
      "autor": "Jim Rohn"
    },
    {
      "frase": "A educação formal fará você ganhar a vida. A autoeducação fará você ganhar uma fortuna.",
      "autor": "Jim Rohn"
    },
    {
      "frase": "As oportunidades multiplicam-se à medida que são agarradas.",
      "autor": "Sun Tzu"
    },
    {
      "frase": "Você deve se manter focado na jornada para alcançar a grandeza.",
      "autor": "Les Brown"
    },
    {
      "frase": "O segredo do sucesso é a constância do propósito.",
      "autor": "Benjamin Disraeli"
    },
    {
      "frase": "O dinheiro segue a atenção. Se você quer mais dinheiro, gere mais valor.",
      "autor": "Dan Kennedy"
    },
    {
      "frase": "O maior erro que você pode cometer na vida é o de ficar o tempo todo com medo de cometer algum.",
      "autor": "Elbert Hubbard"
    },
    {
      "frase": "Não conte os dias, faça os dias contarem.",
      "autor": "Muhammad Ali"
    },
    {
      "frase": "A venda mais difícil que você faz é para si mesmo.",
      "autor": "Zig Ziglar"
    },
    {
      "frase": "Motivação é o que faz você começar. Hábito é o que faz você continuar.",
      "autor": "Jim Ryun"
    },
    {
      "frase": "Ação é a chave fundamental para todo sucesso.",
      "autor": "Pablo Picasso"
    },
    {
      "frase": "Se você não puder explicar algo de forma simples, então você não entendeu muito bem o que tem a dizer.",
      "autor": "Albert Einstein"
    },
    {
      "frase": "Grandes coisas nunca vêm da zona de conforto.",
      "autor": "Neil Strauss"
    },
    {
      "frase": "A única coisa que interfere com meu aprendizado é minha educação.",
      "autor": "Albert Einstein"
    },
    {
      "frase": "O que quer que a mente do homem possa conceber e acreditar, pode alcançar.",
      "autor": "Napoleon Hill"
    },
    {
      "frase": "Vendedores bem-sucedidos são solucionadores de problemas, não empurradores de produtos.",
      "autor": "Brian Tracy"
    },
    {
      "frase": "Aprenda como se fosse viver para sempre, viva como se fosse morrer amanhã.",
      "autor": "Mahatma Gandhi"
    },
    {
      "frase": "O fracasso é simplesmente a oportunidade de começar de novo, desta vez de forma mais inteligente.",
      "autor": "Henry Ford"
    },
    {
      "frase": "Um cliente bem atendido é a melhor estratégia de marketing.",
      "autor": "Jeff Bezos"
    },
    {
      "frase": "O conhecimento é um tesouro, mas a prática é a chave para alcançá-lo.",
      "autor": "Lao Tsé"
    },
    {
      "frase": "A confiança em si mesmo é o primeiro segredo do sucesso.",
      "autor": "Ralph Waldo Emerson"
    },
    {
      "frase": "As pessoas não compram produtos, elas compram emoções.",
      "autor": "Seth Godin"
    },
    {
      "frase": "Se você quer ter um negócio bem-sucedido, comece ajudando os outros a terem sucesso.",
      "autor": "Zig Ziglar"
    },
    {
      "frase": "O mercado recompensa o valor, não a intenção.",
      "autor": "Gary Vaynerchuk"
    },
    {
      "frase": "Uma meta sem um plano é apenas um desejo.",
      "autor": "Antoine de Saint-Exupéry"
    },
    {
      "frase": "Um investimento em conhecimento sempre paga os melhores juros.",
      "autor": "Benjamin Franklin"
    },
    {
      "frase": "Não há segredo para o sucesso. Ele é o resultado de preparação, trabalho árduo e aprendizado com o fracasso.",
      "autor": "Colin Powell"
    },
    {
      "frase": "Você pode ter tudo o que quiser na vida, se ajudar as outras pessoas a conseguirem o que querem.",
      "autor": "Zig Ziglar"
    },
    {
      "frase": "A razão número um pela qual as pessoas falham é porque escutam seus amigos, familiares e vizinhos.",
      "autor": "Napoleon Hill"
    },
    {
      "frase": "O valor de um líder é medido pelo valor que ele entrega aos outros.",
      "autor": "John C. Maxwell"
    },
    {
      "frase": "O pessimista vê dificuldade em cada oportunidade. O otimista vê oportunidade em cada dificuldade.",
      "autor": "Winston Churchill"
    },
    {
      "frase": "A maneira mais segura de falhar é não tentar.",
      "autor": "Napoleon Bonaparte"
    }
  ]
